{
  "ppt": "buffer/社会心理学-第12讲-群体/社会心理学-第12讲-群体_6-18.pptx",
  "scripts": [
    {
      "id": "672220474ff8c0929d3e5b54",
      "page": 6,
      "content": "第一部分讨论了群体和个人表现之间的关系，包含“社会促进”和“社会懈怠”这两个相反的现象。"
    },
    {
      "id": "672220474ff8c0929d3e5b59",
      "page": 7,
      "content": "社会促进是由Triplett在1898年发现并提出的概念。他的研究表明，相比单独训练，当骑行者知道自己与他人比赛时，他们的骑行速度会更快。这是社会促进的经典例子，表明人在简单或熟练任务中，群体或竞争情境会激发更好的表现。"
    },
    {
      "id": "672220474ff8c0929d3e5b5e",
      "page": 8,
      "content": "那么，所有任务在群体环境下表现都会提高吗？\n事实并非如此，任务的难度和熟练度是关键因素。Zajonc的研究发现，他人的在场会提升个体唤起度，即身心的兴奋状态，进而强化既有的支配性反应。这意味着在简单和熟悉的任务中表现更好，而对于不熟悉的复杂或困难的任务，个体表现可能会变差。"
    },
    {
      "id": "672220474ff8c0929d3e5b63",
      "page": 9,
      "content": "以下两个经典研究展示了社会促进现象的双重影响。Hunt和Hillery发现，当他人在场时，人们在简单迷宫中学习得更快，但在复杂迷宫中则表现更差。而Micheals等人的研究则表明，高水平的台球手在有人观看时表现更好，而水平较低者则相反。\n"
    },
    {
      "id": "672220474ff8c0929d3e5b68",
      "page": 10,
      "content": "这一理论可以用于解释体育比赛中的“主场优势”现象。研究表明，在几乎所有运动中，主队的胜率更高，尤其是在篮球、足球等高身体对抗的项目中，主场优势更为明显。主场的观众加油会提高运动员的唤起度，从而增强他们熟练技能的发挥。这一现象在新冠疫情期间得到了验证，当时的比赛在没有观众的情况下进行，主场优势几乎消失，进一步证实了观众在场对运动表现的影响。"
    },
    {
      "id": "672220474ff8c0929d3e5b6d",
      "page": 11,
      "content": "群体提升唤醒度的机制主要包括评价顾虑和分心。"
    },
    {
      "id": "672220474ff8c0929d3e5b72",
      "page": 12,
      "content": "评价顾虑指人们因担心他人对自己的评价而导致唤醒度上升的现象，这是人类的本能倾向。实验让参与者在三种不同条件下进行任务：独自完成任务、有他人盯着看、以及有他人在场但被蒙住眼睛无法观察的条件。实验结果显示，只有在他人明确观察时，参与者的表现有显著提升，当观察者被遮住眼睛时，这种社会促进效果便消失了。这表明评价顾虑是导致唤起度提升的关键因素。"
    },
    {
      "id": "672220474ff8c0929d3e5b77",
      "page": 13,
      "content": "分心指他人的存在会吸引我们的注意，增加认知系统的负荷，从而提升唤起度。根据这一原理，开放式工位设计可以促进简单任务的表现，因为简单任务在这种环境下可能得到更高的唤起度。然而，对复杂任务而言，这种环境可能会导致过多的分心，反而影响效率。因此，不同类型的任务可能需要不同的环境来优化表现。"
    },
    {
      "id": "672220474ff8c0929d3e5b7c",
      "page": 14,
      "content": "同学们喜欢做小组作业吗？\n这里引出第二个重要概念，社会懈怠，即群体中的个体可能会减少努力，尤其是在小组作业等情况下，一方面因为他们觉得自己的贡献不会被单独评估，有“搭便车”的空间，另一方面又因为人们倾向于高估自己的贡献。如统计数据发现当夫妻评估自己在家务中的贡献时，双方的总和往往超过100%。社会懈怠现象常见于团队合作中，尤其是在任务分配不明确的情况下。"
    },
    {
      "id": "672220474ff8c0929d3e5b81",
      "page": 15,
      "content": "社会懈怠现象是指在人们为共同目标努力时，其投入的努力常常不如单独负责时，特别是当群体中的个体表现被作为整体评估时，成员的投入往往会减少。在Latané等人的经典实验中发现随着小组人数增加，参与者的个体的呐喊或鼓掌声音强度反而下降。在6人组中，个体发出的声音仅为单人时的一半。这表明，随着群体人数增加，个体的投入往往减少。尽管有人可能主观上认为自己已经尽力，但群体环境下的整体表现仍然下降。"
    },
    {
      "id": "672220474ff8c0929d3e5b86",
      "page": 16,
      "content": "对社会促进和社会懈怠现象进行整合。两者的关键在于任务的评估方式：当任务表现是以个体为单位评估时，评价顾虑会提高个体的唤起度，进而导致社会促进现象；而当任务表现是以群体为单位评估时，个体对自己的表现不再有强烈的顾虑，进而导致唤起度降低，出现社会懈怠现象。"
    },
    {
      "id": "672220474ff8c0929d3e5b8b",
      "page": 17,
      "content": "如何减少社会懈怠呢？\n首先，可以设定较具挑战性的目标，如果任务难度较高，需要全情投入，成员们往往更愿意迎接挑战，社会懈怠的可能性会降低。此外，当任务的回报非常丰厚或重要时，个体倾向于更加努力。例如小组作业的成绩占比很大，成员们则会更加积极地参与，减少社会懈怠。最后，当群体成员之间有强烈的凝聚力和认同感时，比如成员之间是朋友，或者有强烈的责任感，不愿因为自己的懈怠让朋友受到负面影响，这种情况下群体的整体表现会提高。\n有些群体任务会让小组成员匿名互评，这种方式的效果如何呢？实际上，这种方式不应提倡，小组成员之间匿名互评会增加复杂性，因每个人都有主观偏向，互评缺乏客观性，反而可能加剧问题。"
    },
    {
      "id": "672220474ff8c0929d3e5b90",
      "page": 18,
      "content": "在总结群体与个体表现的关系时，我们看到社会促进和社会懈怠的不同表现。他人的在场可以提升个体的唤起度，强化支配性的行为反应，从而产生社会促进效果。另一方面，当群体的努力只被集体评估时，个体可能减少自己的努力投入，导致社会懈怠。"
    }
  ]
}